[
	{
		"img": "img/huimian.jpg",
		"title": "烩面",
		"content": "烩面是郑州的面食的一大特色，上桌时搭配香菜、辣椒油、糖蒜等小碟，其味更鲜。烩面之香，功夫在于汤。因此吃烩面一定要一口面一口汤，这样才好吃又营养。"
	},{
		"img": "img/tiedan.jpg",
		"title": "中牟铁蛋锅",
		"content": "讲真，小潮妹不知道铁锅蛋是什么鬼，不过询问度娘后，发现铁锅蛋的历史还挺牛掰的，竟然起源于清朝末期，赶脚好腻害的样子。有木有吃过的潮粉儿给小潮妹儿科普一下啦，么么哒~"
	},{
		"img": "img/shibing.jpg",
		"title": "荥阳柿饼",
		"content": "荥阳柿饼历来有名，有“柿霜饼唯荥阳独有”之称。据说夹以核桃仁或花生米，咀嚼起来甜中透香，更是别有风味，而且不含任何添加剂，所以吃的放心。"
	},{
		"img": "img/dahuai.jpg",
		"title": "新密大隗牛肉",
		"content": "新密市大隗镇五香牛肉，吃的时候时气息芳香、余味悠长，不愧有五香牛肉之美称。最最主要的是大隗牛肉不塞牙，别问潮妹儿怎么知道的。"
	},{
		"img": "img/fenzhengr.jpg",
		"title": "新郑丁家粉蒸肉",
		"content": "新郑丁家粉蒸肉距今有一百二十年历史，外观红光透亮，样如水晶，香气扑鼻，诱人食欲，这色泽，小潮妹隔着屏幕都能闻到香味来~。"
	},{
		"img": "img/zhimag.jpg",
		"title": "登封芝麻盖烧饼",
		"content": "登封烧饼又称焦盖烧饼，是河南登封汉族传统名点，吃起来焦中透香,还有白芝麻的味道,真真是极好吃的。"
	},{
		"img": "img/xiaolongb.jpg",
		"title": "开封小笼包",
		"content": "开封小笼包子是河南开封地区传统名点之一，历来有“放下像菊花，提起像灯笼”这样一种称法。"
	},{
		"img": "img/jiangluob.jpg",
		"title": "杞县酱萝卜",
		"content": "就这个小萝卜还获得过河南省优质食品奖，不得了呀，咸中带着甜味，并且还夹杂着酱香，在小潮妹看来，搭配着清汤面条是个顶不错的选择。"
	},{
		"img": "img/maixmian.jpg",
		"title": "通许麦香面",
		"content": "通许麦香面使用通许县生产的小麦磨的面粉，特点是面筋特多，并带清香，对于喜欢吃面的小伙伴，这个面绝对超级对胃口。"
	},{
		"img": "img/doufu.jpg",
		"title": "尉氏洧川豆腐",
		"content": "这小小的洧川豆腐距今已经有2000多年的历史，可见有一定的“硬件”呀，是的，它的特点就是韧性十足，能用麻绳串起来，可用秤钩挂着称，放在锅里炖不变形、煮不化，并且越煮越筋。"
	},{
		"img": "img/mengjin.jpg",
		"title": "孟津不翻",
		"content": "其实，刚开始去洛阳听到这个名字时，小潮妹整个人是懵逼的，什么鬼？后来才得知，它因为烙时不需要翻个儿，故才得名“不翻”。这名字取得真随意。但味道是很赞的，既有煎鸡蛋荷包的香又有绿豆的清爽。"
	},{
		"img": "img/tangmianj.jpg",
		"title": "新安烫面角",
		"content": "新安烫面角最著名的就是老王烫面角。哈哈，隔壁老王。曾经也曾有过“名扬陇海三千里，味压河洛第一家”的美誉。一个烫面角入口，咀嚼之中、香溢满口、极有咬劲，鲜而不腻、软而不筋。直吃得人喉咙里也要长出一只手来了。"
	},{
		"img": "img/kedoum.jpg",
		"title": "栾川蝌蚪面",
		"content": "蝌蚪面由玉米面经漏勺滴漏后做成，又称“漏鱼儿”，佐以香槽、香菇丁等调料，简单易做又美味，心灵手巧的小伙伴们可以找度娘了解一下步骤，自己做来吃。"
	},{
		"img": "img/quancai.jpg",
		"title": "嵩县拳菜",
		"content": "嵩县拳菜，又叫蕨菜。模样看起来还挺可爱的。先秦时期已为祭品，民间美誉“山菜之王”。嫩叶、嫩芽可以鲜食，尤其是与肉类搭配烹饪，口感、味道更是可口。"
	},{
		"img": "img/hongshu.jpg",
		"title": "汝阳红薯",
		"content": "汝阳红薯是汝阳县的特产。汝阳红薯外形好，口感好，耐储藏，产量高。具有“面、沙、香、甜”的特点，非常好吃。红薯这东西，最简单的吃法就是蒸熟直接吃。甜甜的，糯糯的，保持了红薯原有的味道。"
	},{
		"img": "img/huamit.jpg",
		"title": "宜阳灵山花米团",
		"content": "灵山花米团属手工艺制品。普通大米机制化，搅拌玉米糖稀和少量蜂蜜，搅拌均匀，用木制碗状模型“峦”成圆球型，凉干密封即成，小潮妹记得小时候集会上会有很多卖这个的。小朋友最喜欢吃这种甜甜的东西。"
	},{
		"img": "img/liangfenj.jpg",
		"title": "洛宁凉粉饺子",
		"content": "起初小潮妹以为凉粉饺子就是凉粉包的饺子，后来才知道，原来是以前饺子不够吃就添加了凉粉增加分量，慢慢的就成为了一种当地的特色。"
	},{
		"img": "img/yichuan.jpg",
		"title": "伊川清蒸鲂鱼",
		"content": "鲂鱼产于伊水，故有“伊鲂”之说。相传，唐代大诗人白居易和“九老会”的诗人们，在饮酒赋诗时，常食此鱼。"
	},{
		"img": "img/yintiao.jpg",
		"title": "偃师银条",
		"content": "偃师银条，偃师市特有的根茎蔬菜，形状、味道与绿豆芽相似。而且还具有解酒清神、消腻利口、增进食欲等功能。是各种宴席上的著名凉拌菜。并被销往国外，被称为“世界奇菜”。"
	},{
		"img": "img/baofeng.jpg",
		"title": "宝丰羊肉冲汤",
		"content": "喝羊肉冲汤对于宝丰已不单单是一种饮食习惯，而且是一种文化，一种宝丰人与之不可分割的情愫。羊肉冲汤有一道工序就是冲汤，即将熬制成的滚烫的汤浇入盛有熟羊肉及羊杂碎的碗中，再用汤勺滗住碗里的熟羊肉或羊杂碎，将汤倒回锅里。一碗香气氤氲的羊肉冲汤便好了。"
	},{
		"img": "img/jiangji.jpg",
		"title": "叶县酱焖鸡",
		"content": "酱焖鸡的关键佐料是酱，因此当地人一般都是自己做酱，这样做出来的酱焖鸡肉嫩味鲜，越吃越想吃，越吃越有味。简直停不下来。"
	},{
		"img": "img/languoc.jpg",
		"title": "鲁山揽锅菜",
		"content": "古老与现代精湛烹调技术相结合、精工细做的“杂烩菜”，味美色鲜、质优价廉，据当地小伙伴说只要来鲁山就可吃到揽锅菜，尤其是人民路西段“独特风味揽锅菜”最为出名。"
	},{
		"img": "img/helemian.jpg",
		"title": "郏县饸饹面",
		"content": "饸烙面在郑州不要太有名，走在街头经常会看到饸烙面的招牌，如今，从事饸饹生意的郏县商户被媒体誉为“郏县饸饹人”，可见饸烙面在当地人心目中的地位。"
	},{
		"img": "img/bianfencai.jpg",
		"title": "安阳县扁粉菜",
		"content": "扁粉菜的关键因此是高汤，安阳扁粉菜经营者一直在高汤的做法上下功夫，使扁粉菜味道不断改善。吃扁粉菜的精髓在于辣椒，辣椒要香而微辣。早上，吃上一碗油滚滚，香喷喷、辣呼呼的扁粉菜，那叫一个舒服。"
	},{
		"img": "img/guamian.jpg",
		"title": "汤阴空心挂面",
		"content": "“细如银丝空心面 二百年传世成一绝”宜沟空心挂面迄今已有二百年历史，1914年曾参加了在美国旧金山举办的巴拿马万国商品赛会，享誉中外，历经苍桑。这种面制成，白如雪、细如丝、柔如筋、丝空心、味可口，深受群众喜爱。"
	},{
		"img": "img/meihuang.jpg",
		"title": "内黄灌肠",
		"content": "乍一看还以为是臭豆腐，其实是内黄特有的一种灌肠，目前已纳入安阳市非物质文化遗产。可以凉调，可以煎食，蒜灌肠色泽粉红，味道清淡，趁热吃最佳，吃起来入口光滑，香辣韧软，软而不粘，香而不腻。"
	},{
		"img": "img/sanbuz.jpg",
		"title": "林州三不沾",
		"content": "以蛋黄、猪油、白糖等烹制，色泽金黄，香软油润，甜而不腻，最大特点是不沾筷、不沾盘、不沾牙。因此被称为“三不沾”。"
	},{
		"img": "img/junxian.jpg",
		"title": "浚县子馍",
		"content": "子馍也叫做石子馍，因在鹅卵石上烘焙制成而得名，距今已有一千多年的历史。 油酥咸香的火烧，配上丝丝嫩滑的鸡蛋和肉丝，吃上去外焦里嫩，那叫一个爽。"
	},{
		"img": "img/yaadan.jpg",
		"title": "淇县缠丝鸭蛋",
		"content": "此菜曾经被列为贡品，用的鸭蛋是淇河沿岸王滩、许沟、朱家一带所产的一种鸭蛋，为淇河三珍之一。这里的水域所生产的鸭蛋非同一般，煮熟后，蛋黄呈黄红色，呈现一圈圈不同的色环，由外及里绕着中心，故称“缠丝鸭蛋”，有“金丝伴银线，精品缠丝蛋”之美誉。"
	},{
		"img": "img/hutumian.jpg",
		"title": "新乡县糊涂面条",
		"content": "糊涂面条以面条为主，混有煮黄豆、煮花生，还有黄花菜、芹菜。各种食物稀里糊涂混到一起，调以香油，所以叫做“糊涂面条”，但是，味道超级好，潮妹儿学校门口有一家专门卖糊涂面的小摊，三块钱一碗，便宜还好吃，每天去都得排队。"
	},{
		"img": "img/liangfen.jpg",
		"title": "原阳凉粉",
		"content": "正宗的原阳凉粉作坊在原阳县城关镇，它既能当饭，又能当菜，用的是普普通通的绿豆，该凉粉软而有骨，爽而不脆，绵而不浓，筋道爽口。凉粉团切起来刀口齐整，丝条匀而不断。这种凉粉颠簸运输不破裂，凉拌热炒不变形。"
	},{
		"img": "img/sanjun.jpg",
		"title": "延津三菌汤",
		"content": "三菌汤简单易做，锅烧水，将开之际加几滴食用油，下小油菜略焯，捞出。之后下入三种菇(白灵菇、鸡腿菇、茶树菇)，焯至变软。捞出控干水分。锅里再加入合适的水，放入浓汤宝。不断搅拌至融化。汤变白了。开锅后下入焯好的菇，再次开后关火下入小油菜就可以了。"
	},{
		"img": "img/juanjian.jpg",
		"title": "封丘卷尖",
		"content": "封丘卷尖曾被宋太祖赵匡胤封为“御用菜”。由大肉、鸡蛋、芡粉以及各种调料制作。此菜味香而清爽利口，肉肥却油而不腻。一般常做下酒菜。"
	},{
		"img": "img/xiangnuo.jpg",
		"title": "辉县新香糯",
		"content": "辉县新香糯，大约北宋以来，香稻就被列入贡品。 由于其米粒椭圆，乳白如玉，米质上乘，清香味浓，具有“一户煮粥，全村飘香”之美誉。"
	},{
		"img": "img/huibing.jpg",
		"title": "卫辉烩饼",
		"content": "烩饼又被称为“熬馍”，制作的方法很多其中有素烩饼，肉丝烩饼丝，还有简单的烩饼。家常主食烙饼的吃法很多，可以直接食用，或做什锦炒饼、扁豆炒饼，也可以做成汤鲜味美、营养丰富的烩饼。"
	},{
		"img": "img/songhuad.jpg",
		"title": "修武海蟾宫松花蛋",
		"content": "海 蟾宫松花蛋是修武县五里源乡的传统特产，这里的鸭子长期生活在未受污染的水中，多食”活石头“（灯似瑚珊似的水虫遗骸，状若小石子）和鱼、虾等活食，所 以，所产鸭蛋健康无污染，特点是“长存不坏，打开呈固体状，红清黑黄，蛋清透明，并有一朵朵状若松针、晶莹秀丽的松花图案，柔软适中，香气袭人，食之余香 绕口。"
	},{
		"img": "img/xuliangm.jpg",
		"title": "博爱许良扯面",
		"content": "许良扯面，很有博爱特色的小吃，油而不腻，回味无穷。制作时先将面粉用盐水和好，用湿布盖好放置1小时以上，再调到较软程度后擀成较厚较宽面片，然后手拿两端，扯成薄而未断的面片，入沸水锅煮熟捞出，加调料和辣子粉，用烧热的油泼后搅拌之后就可以吃了。"
	},{
		"img": "img/youcha.jpg",
		"title": "武陟油茶",
		"content": "武陟油茶是武陟特产，秦朝称甘缪膏汤，汉称膏汤积壳茶，是我国历史悠久的传统特产，土贡食品。它名为茶，实际是粥。潮妹儿家姑姑是武陟的，所以会经常吃到这个，跟胡辣汤差不多，但是比胡辣汤稠，包含的东西比胡辣汤多，香而不腻。能当主食使用。"
	},{
		"img": "img/shanyao.jpg",
		"title": "温县铁棍山药",
		"content": "因正宗的铁棍山药上有像铁锈一样的痕迹，故得名铁棍山药。又由于温县的铁棍最为出名，口感最好，所以人们在称呼的时候都喜欢叫温县铁棍山药。铁棍山药中水分含量少，山药多糖等含量丰富，因此，其液汁较浓，煮食后口感较干腻、甜香，入口觉得“面而甜”，而且有淡淡的麻味。"
	},{
		"img": "img/lvrou.jpg",
		"title": "沁阳闹汤驴肉",
		"content": "闹汤驴肉起源于河南沁阳城，相传至今有100多年历史，一直流传至今，有“天上龙肉，地上驴肉”之说，其汤鲜肉嫩、香味四溢，食后沁人心脾，回味悠长，让人喝了还想喝。"
	},{
		"img": "img/chaomian.jpg",
		"title": "孟州炒面",
		"content": "孟州炒面干干爽爽，呈焦黄色，拌有嫩白的豆芽、粉嫩的肉丝、碧绿的葱段，佐以青椒或红椒，菜的青鲜和面的焦香溶为一体，色彩丰富，油而不腻，口感筋道。配以辣椒，那味道，简直了。"
	},{
		"img": "img/caoyu.jpg",
		"title": "濮阳糟鱼",
		"content": "“濮阳糟鱼”以黄河鲤鱼为原料，需以温火细煨而成，也算是一道功夫菜。久熬形成很浓的卤汁，鱼在其中卤制了一天一夜，因是小火煨，所以鱼的外形完好，但内中骨刺早已酥烂，各种味道均吃透其中。鱼肉鲜嫩，鱼刺酥香，鱼肉鱼刺都是入口美味。"
	},{
		"img": "img/huajit.jpg",
		"title": "范县滑脊汤",
		"content": "濮城滑脊汤属濮城名吃之一、以汤香味美为特点。胃口大的人，可以搭配烧饼来吃。"
	},{
		"img": "img/zhuangmo.jpg",
		"title": "南乐壮馍",
		"content": "南乐壮馍俗称肉饼，已有100多年历史，馅以鲜羊肉为主，以葱、姜、菜蔬、香油等多种祖传佐料搅拌而成。皮为小麦精粉，经过面板面、馅包装成形后，放在特制工具平底煎盘（铁制）中进行烤制加工。烤制成功后，色泽金黄，外焦内嫩，而且吃起来没有膻味。"
	},{
		"img": "img/hongshun.jpg",
		"title": "清丰红薯泥",
		"content": "红薯泥是清丰名菜，原料为红薯，白糖，山楂，玫瑰，桂花，青红丝。加入香油后烹饪而成。色泽晶莹，甜香可口，营养丰富。"
	},{
		"img": "img/miandun.jpg",
		"title": "台前粘面墩",
		"content": "台前粘面墩的特色：外焦里嫩，粘甜适口。很受大众喜爱。"
	},{
		"img": "img/xuchangdouf.jpg",
		"title": "许昌热豆腐",
		"content": "热豆腐是鄢陵县的传统特色小吃，它的制作方法跟普通豆腐一样，只是卖的时候卖主是用大概50公分的木斗子，将点好的豆腐脑用布单稍微一揽，使豆腐成块，软硬度以手托起不烂为准。吃的时候浇上鲜红的辣椒汁儿，味道棒棒哒。"
	},{
		"img": "img/yuzhoussw.jpg",
		"title": "禹州十三碗",
		"content": "禹州十三碗是地地道道的农家菜肴，具有深厚的乡土文化底蕴，主料基本上都是自家的一些东西，纯天然无污染。吃起来有着浓浓的家的赶脚。"
	},{
		"img": "img/dazaxie.jpg",
		"title": "鄢陵青年湖大闸蟹",
		"content": "提起青年湖大闸蟹，在鄢陵县周边县市，知道的人不在少数。据不完全统计，大闸蟹节年接待游客超过3万人次，实现旅游综合收入200多万元。200多万呀，宝宝们，可见他们的大闸蟹有多抢手。"
	},{
		"img": "img/menmian.jpg",
		"title": "襄城县焖面",
		"content": "小潮妹对焖面有着一种不可磨灭的情怀，因为上学时，学校呢食堂有一家焖面超级好吃，吃焖面一定要配上蒜才够味儿。"
	},{
		"img": "img/shixiangdf.jpg",
		"title": "长葛石象豆腐",
		"content": "“石象豆腐”又名“常庄豆腐”，这种豆腐“质地细嫩、弹性好、有光泽、后味香”，而且原来走街串巷的“石象豆腐” 如今摇身一变，成功注册了“葛天石象豆腐”商标。"
	},{
		"img": "img/hulat.jpg",
		"title": "舞阳北舞渡胡辣汤",
		"content": "北舞渡胡辣汤是仅次于周口逍遥镇胡辣汤的一种早餐，喝这种汤一般都要加点醋，辣中透酸，酸中有辣，香、滑、绵、润，于吞咽之余又有东西可嚼，十分满足。糊辣汤还有另外的一种吃法，把半碗糊辣汤和半碗豆腐脑儿掺在一起，叫做“两掺儿”。"
	},{
		"img": "img/maji.jpg",
		"title": "临颍漯河麻鸡",
		"content": "漯河麻鸡，肉质鲜美细嫩，具有“鲜、嫩、爽、滑、甜”特点。"
	},{
		"img": "img/caodan.jpg",
		"title": "陕县糟蛋",
		"content": "陕州糟蛋采用鸡蛋和黄酒酒糟加工酿制而成，它经自然阳光加温酿制，历时春夏秋冬四季方可制成。位居“陕州四大名吃”之首。"
	},{
		"img": "img/banli.jpg",
		"title": "卢氏板栗",
		"content": "板栗不仅可作副食或代主食，与猪蹄、猪肚煮食，还是极好的滋补品，常食可益气健胃，补肾强腰。现代医学认为壳含单宁。中医用板栗治病历史悠久。"
	},{
		"img": "img/tanggao.jpg",
		"title": "义马水花佛手糖糕",
		"content": "水花佛手糖糕，堪称豫西一绝。糖糕表层如同黄河的浪花，堆叠起泡，薄如蝉翼，色如红金，状如佛手。吃起来外酥内软，软而不粘，香而不腻，甜中微透玫瑰芳香，十分不错。"
	},{
		"img": "img/routang.jpg",
		"title": "灵宝羊肉汤、肉夹馍",
		"content": "灵宝肉夹馍在江湖上的地位绝对是杠杠的，小吃界的佼佼者，对于小潮妹这种食素的孩纸来说也是一种诱惑。焦焦的外壳加上香气逼人的肉肉和青椒，一口咬下去，齿间留有肉的香和青椒的清冷，吃完一个还想再来一个。夏邑汤用肥羊、牛肉、母鸡为主要原料，有大补之功效，喝的时候盛入碗内，淋上麻油，撒上韭黄或蒜苗花。喝着原汤原味，鲜美可口，吃肉不见肉，色香味气俱佳。就这种碗小潮妹一次能喝两碗。"
	},{
		"img": "img/mahua.jpg",
		"title": "虞城麻花",
		"content": "景家麻花，源于清初济宁府景匡庄。相传，康熙皇帝品尝后，赞不绝口，并即兴题词：“形如绳头，香酥可口，出类拔萃，别具风味。”由此列为朝廷御餐食品。现在有五香、鸡汁、甜、咸、麻辣、奶油六大系列。"
	},{
		"img": "img/tuochengc.jpg",
		"title": "柘城煸炒鸡",
		"content": "安平丁家煸炒鸡都是采用质优、鲜活的本地家养小鸡，汤浓、味香，风味独特，鲜嫩可口，麻辣清香。2000年被商丘市政府评为名优名吃。"
	},{
		"img": "img/lvdouhh.jpg",
		"title": "宁陵绿豆糊糊",
		"content": "豫东人爱喝的绿豆糊糊，与平常家庭常喝的诸类糊糊不同，这种以绿豆为主料的糊糊，并不是将绿豆原粮下锅煮的简单做法，而是须具有专门精巧技艺才能烧成（具体的方法小潮妹也不知道啦）。这样才能保证不糊锅。"
	},{
		"img": "img/jiaogeza.jpg",
		"title": "睢县焦饹馇",
		"content": "焦饹馇是睢州独有的风味食品，曾为康熙一朝宫廷贡品。味道比现在的薯片好多了，而且最主要它没有任何的添加剂，就是纯粹的绿豆和小米做成的。"
	},{
		"img": "img/nanguads.jpg",
		"title": "民权南瓜豆沙糕",
		"content": "南瓜豆沙糕就是南瓜/山药去皮蒸熟，出锅后碾碎成泥，取适量红枣泥馅或豆沙馅包好，捏成自己喜欢的图形，即食或者过油炸，烤箱烤都是可以的。"
	},{
		"img": "img/redouf.jpg",
		"title": "扶沟酱热豆腐",
		"content": "热豆腐是鄢陵县的传统特色小吃，它的制作方法跟普通豆腐一样，只是卖的时候卖主是用大概50公分的木斗子，将点好的豆腐脑用布单稍微一揽，使豆腐成块，软硬度以手托起不烂为准。吃的时候浇上鲜红的辣椒汁儿，味道棒棒哒。"
	}
]